[
  "obsidian-admonition",
  "cmdr",
  "file-explorer-note-count",
  "quickadd",
  "obsidian-regex-replace",
  "obsidian-regex-pipeline",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "tag-wrangler",
  "templater-obsidian",
  "gay-toolbar",
  "attachment-management"
]