[
  "obsidian-admonition",
  "templater-obsidian",
  "quickadd",
  "file-explorer-note-count",
  "gay-toolbar",
  "obsidian-regex-replace",
  "obsidian-regex-pipeline",
  "obsidian-advanced-uri",
  "obsidian-paste-image-rename",
  "cmdr",
  "attachment-management"
]